[
	{
		"frase":"O foco será: primeiro, a elaboração do Plano Nacional de Mobilidade Urbana, que privilegie o transporte coletivo. Segundo, a destinação de cem por cento dos recursos do petróleo para a educação. Terceiro, trazer de imediato milhares de médicos do exterior para ampliar o atendimento do Sistema Único de Saúde, o SUS.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Você me dá um exemplo do dá cá que eu te explico o toma lá?",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"A igualdade de oportunidades para homens e mulheres é um princípio essencial da democracia.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Nós somos do gênero humano, da espécie Sapiens. Então, para mim essa bola é um símbolo da nossa evolução. Quando nós criamos uma bola dessas, nós nos transformamos em Homo sapiens ou mulheres sapiens.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Quero contribuir para a construção de uma ampla e profunda reforma política, que amplie a participação popular. É um equívoco achar que qualquer país possa prescindir de partidos e, sobretudo, do voto popular, base de qualquer processo democrático. Temos de fazer um esforço para que o cidadão tenha mecanismos de controle mais abrangentes sobre os seus representantes.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Quero dizer que meu olhar não é para o PIB e para os juros, é para as pessoas.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"O Brasil lutou muito para se tornar um país democrático. E também está lutando muito para se tornar um país mais justo. Não foi fácil chegar onde chegamos, como também não é fácil chegar onde desejam muitos dos que foram às ruas. Só tornaremos isso realidade se fortalecermos a democracia – o poder cidadão e os poderes da República.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Como presidenta, eu tenho a obrigação tanto de ouvir a voz das ruas, como dialogar com todos os segmentos, mas tudo dentro dos primados da lei e da ordem, indispensáveis para a democracia.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"O governo e a sociedade não podem aceitar que uma minoria violenta e autoritária destrua o patrimônio público e privado, ataque templos, incendeie carros, apedreje ônibus e tente levar o caos aos nossos principais centros urbanos.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"O problema do galo é quando ele só canta em período eleitoral…",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Precisamos oxigenar o nosso sistema político. Encontrar mecanismos que tornem nossas instituições mais transparentes, mais resistentes aos malfeitos e, acima de tudo, mais permeáveis à influência da sociedade. É a cidadania, e não o poder econômico, quem deve ser ouvido em primeiro lugar.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Os manifestantes têm o direito e a liberdade de questionar e criticar tudo, de propor e exigir mudanças, de lutar por mais qualidade de vida, de defender com paixão suas ideias e propostas, mas precisam fazer isso de forma pacífica e ordeira.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"O meio ambiente é sem dúvida nenhuma uma ameaça ao desenvolvimento sustentável. E isso significa que é uma ameaça para o futuro do nosso planeta e dos nossos países.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Aprovamos o Plano Real e, mais do que isso, levamos à frente e o utilizamos de forma adequada.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Antes de Lula, o Brasil estava afunhunhado.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"As manifestações dessa semana trouxeram importantes lições: as tarifas baixaram e as pautas dos manifestantes ganharam prioridade nacional. Temos que aproveitar o vigor destas manifestações para produzir mais mudanças, mudanças que beneficiem o conjunto da população brasileira.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Em condições de poder, a mulher deixa de ser vista como objeto frágil e isso é imperdoável. Aí começa a história da mulher dura. É verdade: eu sou uma mulher dura cercada de homens meigos.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Isso não tá certo e não pode ser assim.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Sou a presidenta de todos os brasileiros, dos que se manifestam e dos que não se manifestam. A mensagem direta das ruas é pacífica e democrática. Ela reivindica um combate sistemático à corrupção e ao desvio de recursos públicos. Todos me conhecem. Disso eu não abro mão.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Quando acontece alguma coisa errada no meu governo, eu fico triste.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"É verdade: eu sou uma mulher dura cercada de homens meigos.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Eu não acho que quem ganhar ou quem perder, nem quem ganhar nem perder, vai ganhar ou perder… vai todo mundo perder",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Não vamos colocar meta. Vamos deixar a meta aberta, mas, quando atingirmos a meta, vamos dobrar a meta.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Ainda restam 16 milhões de miseráveis. Não é uma Argentina, mas um Chile.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Paes é o prefeito mais feliz do mundo, que dirige a cidade mais importante do mundo e da galáxia. Por que da galáxia? Porque a galáxia é o Rio de Janeiro. A via Láctea é fichinha perto da galáxia que o nosso querido Eduardo Paes tem a honra de ser prefeito.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Não posso ser responsabilizada pelo que faz o filho ou parente de alguém.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Eu não tenho a mesma posição histórica do presidente Collor. Agora, se ele quiser apoiar minha candidatura, é um problema da liberdade democrática.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"A imprensa que constrói uma democracia é a imprensa que fala o que quer, dá opinião que quer e se manifesta do jeito que bem entende.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Na vida a gente não sobe de salto alto.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"O presidente Lula me deixou um legado, que é cuidar do povo brasileiro. Eu vou ser a mãe do povo brasileiro.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"É só fazer um raciocínio: temos eleições a cada dois anos no Brasil. Tudo o que o governo fizer é campanha eleitoral.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Não aceito propaganda de opções sexuais.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Eu posso não ter experiência de governar como eles governaram com estagnação, desigualdade e desemprego, agora governar gerando emprego, distribuição de renda, tirando 24 milhões da pobreza e 31 milhões elevando à classe média, eu sei muito bem fazer.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Lamento a campanha absolutamente difamatória que fazem contra mim, dizendo que estou utilizando o nome de Cristo para falar que nem ele me derrotava na eleição. Eu acho isso um absurdo, uma calúnia e uma vilania contra mim. Como vocês sabem que sou cristã, eu jamais usaria o nome de Cristo em vão.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Eu vi. Você, veja... Eu já vi, parei de ver. Voltei a ver, e acho que o Neymar e o Ganso têm essa capacidade de fazer a gente olhar",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Nós acreditamos que, sempre, em qualquer situação, é muito melhor o diálogo, o consenso e a construção democrática do que qualquer outro tipo de ruptura institucional.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Nós convivemos com a democracia. E quem tem democracia quer sempre mais democracia.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Um grande varejista uma vez disse o seguinte, disse uma coisa muito simples e de fácil entendimento, que é muito difícil para o conjunto da população ou para muitas camadas da população, comprar à vista, mas que quando se compra a prazo, tudo fica mais viável.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Quero dizer para vocês que, de fato, Roraima é a capital mais distante de Brasília, mas eu garanto para vocês que essa distância, para nós do Governo Federal, só existe no mapa. E aí eu me considero hoje uma roraimada, roraimada, no que prova que eu estou bem perto de vocês.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Quem afasta o presidente pelo “conjunto da obra” é o povo e, só o povo, nas eleições.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Apesar de receber o peso da injustiça nos meus ombros, continuei lutando pela democracia.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Ontem eu disse ao presidente Obama que era claro que ele sabia que depois que a pasta de dentes sai do dentifrício ela, dificilmente, volta pra dentro do dentifrício, então, que a gente tinha de levar isso em conta. E ele me disse, me respondeu, que ele faria todo o esforço político para que essa pasta de dentes pelo menos não ficasse solta por aí e voltasse uma parte para dentro do dentifrício.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Eu já entendi que você entende, pois se você não tivesse entendido não entenderia que você teria entendido para ser explicado antes de você entender.",
		"autor":"Dilma Roussef"
	},
	{
		"frase":"Não chore! Não é necessário chorar para sofrer. Você sofre. Sem chorar.",
		"autor":"Dilma Roussef"
	}
]



